{
  "marketing_stripe": {
    "text": "Pra agendar sua manutenção ou seus primeiros dreads AQUI",
    "link": "https://wa.me/message/Y5J7M2ZOQCB4O1",
    "background": "#fa1100",
    "color": "#000001"
  },
  "contacts_stripe": {
    "pages": [
      {
        "title": "rei dreads Atualizações Menu Depoimentos Quem somos Galeria Contato rei dreads Bar Tabacaria IAPI-Osasco Aberto hoje até 23:00 WHATSAPP Imagem de cabeçalho do site ATUALIZAÇÕES  Postado em 5 de fev de 2022 Descontos no síte  INSCREVER-SE  Postado em 5 de fev de 2022 Estamos fazendo entrega   Postado em 5 de fev de 2022 Rei Dreads tabacaria e ateliê Aqui no ateliê fazemos dreads raiz, dreads removivel, dreads de lã, tranças e vendas de artesanato como quadro, arte de porcelana filtros do sonho e mandalas.. Aqui na tabacaria temos um ambiente agradável pra aluguel de narguilé e temos um bar com diversas bebidas a...  Saiba mais RESERVAR  Postado em 22 de jan de 2020 Há Rei Dreads Está aqui pra ajudar vocês que faz Dreads entre em contato preço incríveis...   37 Dreads De 30cm Castanho Claro 5 de jan de 2020 – 26 de jan de 2020 37 Dreads de 30cm com a instalação Por R$160 Aqui na reidreads você sai com Dreads  Exibir este código na loja:  Postado em 5 de jan de 2020 Temos combo de 6 cerveja você ganha 1 aluguel de Narguile  SAIBA MAIS  Postado em 5 de jan de 2020 Seda de rolo 5m × 44mm   Manutenção de Dreads 3 de jan de 2020 – 31 de jan de 2020 R$6,00 cada dreads pra manutenção Exemplo: 30 Dreads 30×6=180/R$180,00 Venha começar o ano cons Dreads arrumados @atelie17tabacaria Nossa página  Exibir este código na loja:  Combo De Rosh E Cerveja 11 de dez de 2019 – 12 de jan de 2020 2 Rosh de zomo + 10 latas de BOHEMIA 350ml = R$52,00  Exibir este código na loja: VER TUDO MENU Doses e bebidas whisky white horse R$ 23,00 whisky com energético e gelo de coco vodka smrnorff R$ 21,00 vodka com energético e gelo de coco whisky white horse R$ 15,00 whisky puro vodka smrnorff R$ 9,00 vodka pura Batida De fruta com vodka R$ 21,00 Batida de fruta 500ml (acerola com laranja, laranja, manga) Caipiroska R$ 13,00 Caipirinha de vodka 500ml Bohemia R$ 3,80 Barriguinha 300ml Brahma chopp R$ 3,80 Barriguinha 300ml Skol Pilsen R$ 3,50 Barriguinha 300ml Skol puro malte R$ 3,50 Barriguinha 300ml Coca Cola R$ 5,00 1 lata de 350ml Guaraná Antarctica R$ 5,00 1 lata de 350ml Soda R$ 4,50 1 lata de 350ml Sukita uva R$ 4,50 1 lata de 350ml Sukita laranja R$ 4,50 1 lata de 350ml Energético monster R$ 12,00 1 lata de 473ml Energético Redbull R$ 9,00 1 lata de 250ml Água mineral R$ 2,00 1 garrafa de 510ml aluguel de narguilé 1 rosh de zomo R$ 15,00 um rosh de zomo (TEMOS DIVERSOS SABORES) 1 rosh de company R$ 12,00 1 rosh de company (TEMOS DIVERSOS SABORES) 1 rosh de afzal R$ 8,00 1 rosh de afzal (TEMOS DIVERSOS SABORES) 2 rosh de afzal + 10 SKOL R$ 50,00 2 rosh de afzal (TEMOS DIVERSOS SABORES) + 10 de skol 2 rosh de zomo + 10 de skol R$ 70,00 2 rosh de zomo (TEMOS DIVERSOS SABORES) + 10 de skol 2 rosh de company + 10 de skol R$ 56,00 2 rosh de company (TEMOS DIVERSOS SABORES) + 10 de skol 1 rosh de afzal + 8 de skol R$ 34,00 1 rosh de afzal (TEMOS DIVERSOS SABORES) + 8 de skol 1 rosh de zomo + 8 de skol R$ 39,00 1 rosh de zomo (TEMOS DIVERSOS SABORES) + 8 de skol fliperama +4000 jogos 10 plataforma de jogos (fliperama liberado no consumo no bar ) playstation R$ 0,00 31 jogos sega 32X R$ 0,00 33 jogos super nintendo R$ 0,00 817 jogos atari2600 R$ 0,00 608 jogos plataforma de fliperama R$ 0,00 3148 jogos sega master system R$ 0,00 286 jogos sega (mega drive) R$ 0,00 817 jogos MSX R$ 0,00 834 jogos nitendinho R$ 0,00 920 jogos PC egine R$ 0,00 291 jogos Porção Batata frita grande R$ 25,00 350g de batata + BACON + CHEDDAR + CATUPIRY Batata frita pequena R$ 15,00 160g de batata + bacon + CHEDDAR + CATUPIRY DEPOIMENTOS 3 semanas atrás Ambiente bem gostoso e tranquilo, com um bom atendimento! - Max M 10 meses atrás Lugar absolutamente maravilhoso! O Reinaldo é um mestre no que faz, e além do bom serviço, o ambiente é ótimo, extremamente amigável e com uma energia super boa, todo decorado artesanalmente. Os preços são super acessíveis e além de tudo você ainda pode pedir petiscos, bebidas, porções e etc, é realmente uma experiência completa. - Samuel S 10 meses atrás Atendimento ótimo feito pelo Reinaldo, meus dreads ficaram como eu imaginei...voltarei em breve para os próximos... - Taty G ESCREVA UM COMENTÁRIOSAIBA MAIS QUEM SOMOS                                seja bem vindo a Rei Dreads!!!   Aqui na rei dreads fazemos dreads de agulha e removível, Também temos um ótimo espaço pra aluguel de narguilé  uma diversidade de artigos de fumo como bong, papper, dichavador, bandejas, e muito mais. Temos um bar com diversas bebidas alcoólicas e não alcoólica.  Nosso trajeto até aqui como foi.  Começamos com nossa atividade em 2017, com atelie fazendo dreads de agulha e manutenção. Em 2018 veio a tabacaria na rei dreads, atendendo em festivais de musica eletrônica ai em 2019 exatamente em agosto demos entrada formalmente  no cnpj da loja e inauguramos em outubro, estamos muito feliz em passar por esses anos e dando o melhor de nós pra atender você da melhor forma e conforto...",
        "link": "/pages/sobre-nos"
      },
      {
        "title": "Esta loja é um PWA",
        "link": "/posts/esta-loja-e-um-pwa"
      }
    ],
    "phone_wpp": true,
    "socials": true
  },
  "categories_list": {
    "featured": [],
    "random": 6,
    "full_width": true
  },
  "desktop_megamenu": false,
  "search_input": true,
  "alphabetical_order_submenu": true,
  "full_width_submenu": true
}